/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"10.6용 iChat 환경설정입니다.";

"SkipFirstTimeUser.pfm_title" =					"iChat 처음 사용자 윈도우 비활성화";
"SkipFirstTimeUser.pfm_description" =			"초기 계정 설정 윈도우를 비활성화하려면 true로 설정하십시오.";

